"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 29581, \"word_counts\": \"{\\\"detikfood\\\": 3, \\\"detikhealth\\\": 4, \\\"sejak\\\": 27, \\\"baca\\\": 1115, \\\"judul\\\": 727, \\\"ttg\\\": 41, \\\"keputusan\\\": 3, \\\"anies\\\": 34, \\\"dlm\\\": 163, \\\"psbb\\\": 8, \\\"menyelamatkan\\\": 8, \\\"rupiah\\\": 33, \\\"ngakak\\\": 1, \\\"kasih\\\": 503, \\\"bintang\\\": 658, \\\"hahahah\\\": 3, \\\"sudrajat\\\": 1, \\\"masih\\\": 86, \\\"prlu\\\": 4, \\\"ditingkatkan\\\": 64, \\\"bagus\\\": 1817, \\\"selain\\\": 4, \\\"dpt\\\": 84, \\\"berita\\\": 8002, \\\"terbaru\\\": 574, \\\"aktual\\\": 317, \\\"koneksi\\\": 184, \\\"nya\\\": 2058, \\\"gratis\\\": 12, \\\"pula\\\": 12, \\\"tercepat\\\": 88, \\\"ini\\\": 474, \\\"kuotanya\\\": 7, \\\"boros\\\": 30, \\\"semoga\\\": 461, \\\"cepat\\\": 817, \\\"update\\\": 2517, \\\"diperbaiki\\\": 202, \\\"saya\\\": 582, \\\"buka\\\": 737, \\\"aplikasi\\\": 1395, \\\"hari\\\": 54, \\\"membaca\\\": 218, \\\"koran\\\": 124, \\\"pagi\\\": 34, \\\"lengkap\\\": 316, \\\"sangat\\\": 632, \\\"membantu\\\": 458, \\\"menambah\\\": 189, \\\"informasi\\\": 843, \\\"terkini\\\": 385, \\\"bajingan\\\": 2, \\\"hapus\\\": 166, \\\"hp\\\": 247, \\\"vivo\\\": 23, \\\"mengganggu\\\": 415, \\\"andalan\\\": 14, \\\"fasilitas\\\": 5, \\\"coment\\\": 20, \\\"menarik\\\": 198, \\\"harusnya\\\": 25, \\\"menu\\\": 48, \\\"koment\\\": 53, \\\"terlucu\\\": 1, \\\"kecewa\\\": 175, \\\"uninstall\\\": 392, \\\"oke\\\": 316, \\\"gak\\\": 1544, \\\"minat\\\": 13, \\\"banget\\\": 620, \\\"beritanya\\\": 3124, \\\"bukan\\\": 66, \\\"detik\\\": 2727, \\\"yg\\\": 3222, \\\"dlu\\\": 104, \\\"lagi\\\": 423, \\\"mengejar\\\": 12, \\\"rating\\\": 86, \\\"politik\\\": 322, \\\"azaasa\\\": 1, \\\"cukup\\\": 144, \\\"pencerahan\\\": 7, \\\"info\\\": 489, \\\"donlot\\\": 8, \\\"oh\\\": 21, \\\"ternyata\\\": 25, \\\"isinya\\\": 225, \\\"ga\\\": 1413, \\\"berimbang\\\": 524, \\\"gaduh\\\": 12, \\\"masyarakat\\\": 145, \\\"aer\\\": 1, \\\"kolam\\\": 1, \\\"semua\\\": 105, \\\"unninstall\\\": 2, \\\"againt\\\": 1, \\\"berikan\\\": 16, \\\"akurat\\\": 840, \\\"mencerdaskan\\\": 34, \\\"anak\\\": 56, \\\"bangsa\\\": 112, \\\"trims\\\": 35, \\\"semangat\\\": 33, \\\"menghadapi\\\": 5, \\\"hidup\\\": 34, \\\"terhindari\\\": 1, \\\"covid\\\": 17, \\\"setelah\\\": 179, \\\"dibuka\\\": 276, \\\"di\\\": 193, \\\"asus\\\": 11, \\\"zenfone\\\": 9, \\\"terpaksa\\\": 51, \\\"delete\\\": 39, \\\"aja\\\": 937, \\\"ganti\\\": 120, \\\"kompas\\\": 47, \\\"plg\\\": 7, \\\"libih\\\": 1, \\\"inspiratif\\\": 22, \\\"cuma\\\": 68, \\\"ngejar\\\": 13, \\\"sensasi\\\": 15, \\\"ya\\\": 760, \\\"luas\\\": 39, \\\"dan\\\": 259, \\\"baru\\\": 124, \\\"trm\\\": 3, \\\"ksh\\\": 38, \\\"no\\\": 132, \\\"independent\\\": 73, \\\"hoax\\\": 643, \\\"keren\\\": 222, \\\"infonya\\\": 103, \\\"sdh\\\": 276, \\\"tdk\\\": 532, \\\"imparsial\\\": 2, \\\"pasti\\\": 22, \\\"mengecewakan\\\": 55, \\\"like\\\": 86, \\\"infrmasi\\\": 3, \\\"berguna\\\": 91, \\\"tersaji\\\": 19, \\\"thank\\\": 30, \\\"you\\\": 68, \\\"so\\\": 52, \\\"much\\\": 17, \\\"detikcom\\\": 862, \\\"tbk\\\": 1, \\\"mencari\\\": 106, \\\"kini\\\": 15, \\\"klo\\\": 302, \\\"bru\\\": 18, \\\"ane\\\": 43, \\\"bs\\\": 171, \\\"terupdate\\\": 243, \\\"tiap\\\": 68, \\\"kuis\\\": 25, \\\"trivia\\\": 13, \\\"slalu\\\": 140, \\\"udah\\\": 470, \\\"tutup\\\": 44, \\\"jam\\\": 52, \\\"ikutnya\\\": 1, \\\"muncul\\\": 366, \\\"iklan\\\": 2193, \\\"ganggu\\\": 72, \\\"media\\\": 1556, \\\"ralat\\\": 44, \\\"mulu\\\": 203, \\\"berbobot\\\": 109, \\\"pengguna\\\": 62, \\\"mengagumi\\\": 1, \\\"portal\\\": 172, \\\"online\\\": 161, \\\"negara\\\": 55, \\\"api\\\": 6, \\\"menyerang\\\": 17, \\\"berubah\\\": 87, \\\"dipenuhi\\\": 5, \\\"pop\\\": 68, \\\"up\\\": 801, \\\"menggangu\\\": 60, \\\"terimakasih\\\": 120, \\\"wawasan\\\": 291, \\\"dijelaskan\\\": 1, \\\"rinci\\\": 5, \\\"serinci\\\": 1, \\\"rincinya\\\": 1, \\\"jadilah\\\": 47, \\\"terbaik\\\": 112, \\\"kebanyakan\\\": 378, \\\"selesai\\\": 38, \\\"besok\\\": 8, \\\"tidak\\\": 430, \\\"perubahan\\\": 31, \\\"signifikan\\\": 5, \\\"notifikasi\\\": 42, \\\"tolong\\\": 601, \\\"terpercaya\\\": 512, \\\"mantap\\\": 665, \\\"brita\\\": 150, \\\"cepet\\\": 54, \\\"sih\\\": 195, \\\"tapi\\\": 200, \\\"kalo\\\": 336, \\\"kumat\\\": 3, \\\"lemot\\\": 322, \\\"video\\\": 301, \\\"joos\\\": 6, \\\"tenan\\\": 15, \\\"tampilan\\\": 131, \\\"terburuk\\\": 6, \\\"gk\\\": 399, \\\"enak\\\": 166, \\\"dipandang\\\": 2, \\\"gelap\\\": 19, \\\"lambat\\\": 101, \\\"banyak\\\": 397, \\\"kembalikan\\\": 21, \\\"dl\\\": 52, \\\"jdi\\\": 71, \\\"males\\\": 167, \\\"pengetahuan\\\": 142, \\\"beritannya\\\": 8, \\\"sampah\\\": 388, \\\"sekarang\\\": 303, \\\"ngawur\\\": 142, \\\"ngak\\\": 88, \\\"netral\\\": 968, \\\"konten\\\": 83, \\\"menyesatkan\\\": 62, \\\"pelintirannya\\\": 1, \\\"kasar\\\": 5, \\\"sudahlah\\\": 8, \\\"saja\\\": 145, \\\"hoaks\\\": 37, \\\"akses\\\": 57, \\\"jadi\\\": 223, \\\"gaul\\\": 6, \\\"dulu\\\": 363, \\\"benar\\\": 84, \\\"acuan\\\": 22, \\\"panutan\\\": 3, \\\"disajikan\\\": 61, \\\"bnar\\\": 2, \\\"simple\\\": 57, \\\"faktual\\\": 38, \\\"aplikasinya\\\": 239, \\\"ngapain\\\": 5, \\\"liat\\\": 123, \\\"kebawah\\\": 22, \\\"dibilang\\\": 18, \\\"juga\\\": 60, \\\"percayaan\\\": 1, \\\"komentar\\\": 496, \\\"langsung\\\": 194, \\\"scroll\\\": 38, \\\"ok\\\": 528, \\\"tulisan\\\": 63, \\\"mudah\\\": 262, \\\"dimengerti\\\": 14, \\\"oc\\\": 6, \\\"independen\\\": 209, \\\"ikutan\\\": 36, \\\"berpolitik\\\": 30, \\\"ambil\\\": 20, \\\"andil\\\": 1, \\\"jaga\\\": 25, \\\"privasi\\\": 1, \\\"pelanggan\\\": 15, \\\"mantab\\\": 97, \\\"muantab\\\": 5, \\\"sy\\\": 323, \\\"suka\\\": 970, \\\"memperolh\\\": 1, \\\"lumayan\\\": 277, \\\"sip\\\": 136, \\\"payah\\\": 249, \\\"berani\\\": 25, \\\"limayan\\\": 2, \\\"bagu\\\": 30, \\\"pendukung\\\": 21, \\\"parpol\\\": 5, \\\"capres\\\": 17, \\\"siapapun\\\": 6, \\\"namun\\\": 17, \\\"memihak\\\": 54, \\\"pers\\\": 41, \\\"kontrol\\\": 6, \\\"pemerintah\\\": 173, \\\"jgn\\\": 243, \\\"melacurkan\\\": 2, \\\"penguasa\\\": 25, \\\"iklannya\\\": 537, \\\"terutama\\\": 17, \\\"game\\\": 17, \\\"kekerasannya\\\": 1, \\\"kemudian\\\": 12, \\\"tik\\\": 17, \\\"tok\\\": 17, \\\"gambar\\\": 70, \\\"pantas\\\": 9, \\\"dihilangkan\\\": 19, \\\"kacau\\\": 53, \\\"tendensius\\\": 112, \\\"percaya\\\": 97, \\\"terkesan\\\": 60, \\\"memojokkan\\\": 25, \\\"konfirmasi\\\": 7, \\\"detail\\\": 17, \\\"profesional\\\": 148, \\\"trz\\\": 6, \\\"mantao\\\": 2, \\\"revisi\\\": 60, \\\"menunggu\\\": 16, \\\"menyudutkan\\\": 79, \\\"berdasarkan\\\": 25, \\\"prinsip\\\": 4, \\\"emik\\\": 1, \\\"gag\\\": 15, \\\"kirim\\\": 45, \\\"komen\\\": 223, \\\"umat\\\": 36, \\\"muslim\\\": 18, \\\"pandangan\\\": 4, \\\"sisi\\\": 21, \\\"kebenarannya\\\": 9, \\\"dipertanyakan\\\": 2, \\\"cobalah\\\": 4, \\\"memberitakan\\\": 48, \\\"jangan\\\": 187, \\\"berusahalah\\\": 5, \\\"dipercaya\\\": 138, \\\"butuh\\\": 57, \\\"makanya\\\": 14, \\\"ikut\\\": 32, \\\"kasi\\\": 45, \\\"klasemen\\\": 67, \\\"liga\\\": 45, \\\"indonesia\\\": 162, \\\"terputus\\\": 115, \\\"silahkan\\\": 16, \\\"periksa\\\": 13, \\\"internet\\\": 76, \\\"anda\\\": 51, \\\"selalu\\\": 284, \\\"untukmu\\\": 2, \\\"unfaedah\\\": 17, \\\"bermanfaat\\\": 222, \\\"bermutu\\\": 217, \\\"hei\\\": 1, \\\"singkong\\\": 4, \\\"bilang\\\": 27, \\\"majikan\\\": 2, \\\"mu\\\": 51, \\\"candi\\\": 2, \\\"hambalang\\\": 2, \\\"kelar\\\": 9, \\\"diulang\\\": 59, \\\"ulang\\\": 135, \\\"tambahan\\\": 12, \\\"baris\\\": 9, \\\"kalimat\\\": 17, \\\"clickbait\\\": 184, \\\"berkualitas\\\": 67, \\\"dikurangi\\\": 30, \\\"pembaca\\\": 218, \\\"bosan\\\": 24, \\\"islam\\\": 57, \\\"tukang\\\": 34, \\\"fitnah\\\": 49, \\\"lama\\\": 205, \\\"harus\\\": 86, \\\"login\\\": 523, \\\"eh\\\": 42, \\\"bisa\\\": 316, \\\"pdhl\\\": 33, \\\"dr\\\": 133, \\\"chrome\\\": 4, \\\"makasih\\\": 38, \\\"bangke\\\": 15, \\\"versi\\\": 347, \\\"kevalidan\\\": 2, \\\"data\\\": 128, \\\"dibikin\\\": 11, \\\"bersuara\\\": 3, \\\"otomatis\\\": 60, \\\"kalau\\\": 143, \\\"orang\\\": 185, \\\"bikin\\\": 466, \\\"risih\\\": 6, \\\"yang\\\": 90, \\\"ngembangin\\\": 1, \\\"mikir\\\": 12, \\\"yo\\\": 17, \\\"man\\\": 11, \\\"yaa\\\": 74, \\\"level\\\": 4, \\\"mengurangi\\\": 5, \\\"kenyamanan\\\": 24, \\\"mending\\\": 142, \\\"sebelah\\\": 150, \\\"android\\\": 61, \\\"merupakan\\\": 2, \\\"hebat\\\": 61, \\\"tajam\\\": 74, \\\"salah\\\": 218, \\\"kedua\\\": 4, \\\"smua\\\": 35, \\\"besar\\\": 14, \\\"pndkung\\\": 1, \\\"jakowi\\\": 1, \\\"britax\\\": 2, \\\"imbang\\\": 34, \\\"it\\\": 99, \\\"is\\\": 74, \\\"nice\\\": 51, \\\"iklanya\\\": 61, \\\"susiah\\\": 1, \\\"semakin\\\": 140, \\\"hoaxnya\\\": 17, \\\"layak\\\": 44, \\\"provokasi\\\": 85, \\\"respek\\\": 3, \\\"kmi\\\": 4, \\\"terpengaruh\\\": 4, \\\"propaganda\\\": 18, \\\"kaum\\\": 25, \\\"top\\\": 219, \\\"golongan\\\": 29, \\\"asbun\\\": 9, \\\"pakai\\\": 98, \\\"melintir\\\": 9, \\\"hancur\\\": 29, \\\"maksa\\\": 35, \\\"app\\\": 231, \\\"menyediakan\\\": 12, \\\"to\\\": 443, \\\"date\\\": 684, \\\"ketinggalan\\\": 179, \\\"sanaa\\\": 1, \\\"baik\\\": 169, \\\"gagal\\\": 206, \\\"updgrade\\\": 1, \\\"mpc\\\": 19, \\\"adil\\\": 31, \\\"bertanggung\\\": 15, \\\"jawab\\\": 9, \\\"gua\\\": 71, \\\"dari\\\": 70, \\\"tp\\\": 351, \\\"kali\\\": 203, \\\"mesti\\\": 34, \\\"cape\\\": 14, \\\"trs\\\": 71, \\\"narasi\\\": 12, \\\"berbeda\\\": 53, \\\"itu\\\": 94, \\\"good\\\": 476, \\\"job\\\": 57, \\\"broo\\\": 14, \\\"byk\\\": 74, \\\"malas\\\": 78, \\\"hapuskan\\\": 2, \\\"kesini\\\": 101, \\\"klikbait\\\": 33, \\\"muhasabah\\\": 1, \\\"sll\\\": 59, \\\"but\\\": 17, \\\"share\\\": 12, \\\"penting\\\": 43, \\\"blum\\\": 12, \\\"truji\\\": 1, \\\"mengapa\\\": 11, \\\"artikel\\\": 144, \\\"dewasa\\\": 37, \\\"diblokir\\\": 4, \\\"lbh\\\": 97, \\\"followup\\\": 1, \\\"pro\\\": 97, \\\"mantan\\\": 12, \\\"kroni\\\": 2, \\\"drpd\\\": 15, \\\"korupsi\\\": 3, \\\"giliran\\\": 17, \\\"kritik\\\": 22, \\\"heboh\\\": 18, \\\"proyek\\\": 3, \\\"mangkrak\\\": 1, \\\"skli\\\": 5, \\\"britanya\\\": 81, \\\"jd\\\": 380, \\\"comen\\\": 4, \\\"da\\\": 26, \\\"berkomementar\\\": 1, \\\"say\\\": 11, \\\"sampai\\\": 19, \\\"kolom\\\": 162, \\\"blm\\\": 43, \\\"mohon\\\": 257, \\\"pejelasannya\\\": 1, \\\"error\\\": 157, \\\"bang\\\": 10, \\\"jelek\\\": 239, \\\"sekali\\\": 157, \\\"hang\\\": 44, \\\"tiba\\\": 127, \\\"awal\\\": 25, \\\"download\\\": 173, \\\"yu\\\": 3, \\\"on\\\": 57, \\\"line\\\": 13, \\\"relevan\\\": 37, \\\"pelajaran\\\": 13, \\\"lanjutkan\\\": 47, \\\"sk\\\": 7, \\\"verry\\\": 7, \\\"manfaat\\\": 34, \\\"dapatkan\\\": 9, \\\"mantul\\\": 55, \\\"sya\\\": 66, \\\"sukai\\\": 7, \\\"olah\\\": 39, \\\"raga\\\": 26, \\\"sepak\\\": 69, \\\"bola\\\": 186, \\\"updat\\\": 8, \\\"kebuka\\\": 57, \\\"renungkan\\\": 1, \\\"lanjut\\\": 7, \\\"news\\\": 287, \\\"anything\\\": 2, \\\"we\\\": 10, \\\"need\\\": 4, \\\"liputan\\\": 17, \\\"lain\\\": 112, \\\"slogan\\\": 2, \\\"cari\\\": 174, \\\"mksh\\\": 15, \\\"com\\\": 289, \\\"maju\\\": 117, \\\"susah\\\": 292, \\\"obyektif\\\": 77, \\\"beropini\\\": 4, \\\"deskreditkan\\\": 1, \\\"gw\\\": 167, \\\"gatau\\\": 4, \\\"dah\\\": 220, \\\"taun\\\": 2, \\\"pengikut\\\": 5, \\\"setia\\\": 61, \\\"bed\\\": 2, \\\"dgn\\\": 220, \\\"berat\\\": 207, \\\"hati\\\": 78, \\\"uninstal\\\": 282, \\\"sebel\\\": 18, \\\"pokoknya\\\": 82, \\\"fokus\\\": 16, \\\"lurus\\\": 2, \\\"trlalu\\\": 10, \\\"bnyak\\\": 71, \\\"kok\\\": 123, \\\"kota\\\": 22, \\\"berau\\\": 1, \\\"nggak\\\": 175, \\\"daftar\\\": 67, \\\"kalimantan\\\": 4, \\\"timur\\\": 5, \\\"registrasi\\\": 8, \\\"member\\\": 4, \\\"manyos\\\": 1, \\\"negeri\\\": 48, \\\"dipisah\\\": 2, \\\"melaihat\\\": 1, \\\"krna\\\": 31, \\\"ad\\\": 34, \\\"smpurna\\\": 1, \\\"pembaruan\\\": 45, \\\"padahal\\\": 159, \\\"ilmu\\\": 39, \\\"tau\\\": 241, \\\"biar\\\": 199, \\\"diupdate\\\": 81, \\\"pake\\\": 152, \\\"tab\\\": 21, \\\"nda\\\": 14, \\\"koq\\\": 61, \\\"abus\\\": 1, \\\"ada\\\": 204, \\\"bantu\\\": 21, \\\"terus\\\": 327, \\\"dicek\\\": 5, \\\"dahulu\\\": 15, \\\"actual\\\": 37, \\\"pengganti\\\": 10, \\\"ribet\\\": 107, \\\"coba\\\": 221, \\\"bolanya\\\": 47, \\\"psti\\\": 4, \\\"lbih\\\": 22, \\\"thansk\\\": 1, \\\"lima\\\": 8, \\\"taek\\\": 10, \\\"sign\\\": 188, \\\"in\\\": 370, \\\"ampe\\\": 5, \\\"uda\\\": 40, \\\"reset\\\": 7, \\\"pa\\\": 35, \\\"word\\\": 29, \\\"ttp\\\": 24, \\\"ba\\\": 5, \\\"perbaiki\\\": 252, \\\"dicoba\\\": 12, \\\"brtax\\\": 1, \\\"bgus\\\": 71, \\\"aq\\\": 36, \\\"tmah\\\": 1, \\\"bntangx\\\": 1, \\\"mau\\\": 126, \\\"habis\\\": 102, \\\"pembaharuan\\\": 37, \\\"respon\\\": 34, \\\"mulut\\\": 6, \\\"harimau\\\": 1, \\\"derita\\\": 1, \\\"mampus\\\": 18, \\\"ajig\\\": 1, \\\"bgmn\\\": 1, \\\"bawaan\\\": 18, \\\"bener\\\": 150, \\\"kredibilitasnya\\\": 4, \\\"ngaco\\\": 139, \\\"sering\\\": 243, \\\"direvisi\\\": 12, \\\"tertentu\\\": 62, \\\"ketutup\\\": 11, \\\"makin\\\": 271, \\\"hr\\\": 15, \\\"smkin\\\": 6, \\\"comment\\\": 35, \\\"ampun\\\": 25, \\\"log\\\": 173, \\\"ber\\\": 28, \\\"unfair\\\": 2, \\\"terpecaya\\\": 50, \\\"tingkatkan\\\": 189, \\\"memuat\\\": 64, \\\"opini\\\": 172, \\\"fakta\\\": 214, \\\"grub\\\": 2, \\\"informasinya\\\": 104, \\\"bsa\\\": 71, \\\"bca\\\": 9, \\\"brta\\\": 14, \\\"loding\\\": 7, \\\"nutup\\\": 24, \\\"mutu\\\": 131, \\\"membuat\\\": 16, \\\"sehat\\\": 25, \\\"berkeadilan\\\": 1, \\\"pemberitaannya\\\": 46, \\\"sesat\\\": 18, \\\"diperbaharuin\\\": 1, \\\"engga\\\": 15, \\\"admin\\\": 55, \\\"downloadnya\\\": 3, \\\"dibarui\\\": 1, \\\"tampil\\\": 33, \\\"ditutup\\\": 22, \\\"menjengkelkan\\\": 30, \\\"disuruh\\\": 18, \\\"pindah\\\": 53, \\\"sumber\\\": 134, \\\"lainnya\\\": 20, \\\"jujur\\\": 73, \\\"parah\\\": 287, \\\"ko\\\": 72, \\\"lag\\\": 27, \\\"bereh\\\": 2, \\\"that\\\": 10, \\\"jadwal\\\": 102, \\\"bioskop\\\": 11, \\\"teros\\\": 12, \\\"skip\\\": 69, \\\"emg\\\": 6, \\\"dakjal\\\": 1, \\\"ni\\\": 127, \\\"pisan\\\": 11, \\\"wa\\\": 10, \\\"san\\\": 3, \\\"meninggkat\\\": 1, \\\"drastis\\\": 5, \\\"berpihak\\\": 82, \\\"alias\\\": 26, \\\"konsisten\\\": 23, \\\"ngerubah\\\": 1, \\\"mendisikreditkan\\\": 1, \\\"penulisnya\\\": 12, \\\"memiliki\\\": 15, \\\"niat\\\": 17, \\\"busuk\\\": 29, \\\"dibaca\\\": 122, \\\"ajur\\\": 1, \\\"beritane\\\": 16, \\\"loor\\\": 1, \\\"bintangnya\\\": 52, \\\"ta\\\": 11, \\\"bah\\\": 5, \\\"terlalu\\\": 192, \\\"jokowi\\\": 86, \\\"gara\\\": 62, \\\"saham\\\": 6, \\\"dibeli\\\": 8, \\\"si\\\": 53, \\\"dipelintirkan\\\": 1, \\\"dimana\\\": 56, \\\"fungsi\\\": 8, \\\"kpd\\\": 17, \\\"videonya\\\": 38, \\\"menganggu\\\": 44, \\\"uinstall\\\": 1, \\\"deh\\\": 202, \\\"terkadang\\\": 65, \\\"stabil\\\": 12, \\\"ilang\\\": 17, \\\"sendiri\\\": 151, \\\"beritax\\\": 50, \\\"keseringan\\\": 18, \\\"senang\\\": 80, \\\"puas\\\": 83, \\\"bacanya\\\": 66, \\\"framing\\\": 43, \\\"buruk\\\": 100, \\\"presiden\\\": 56, \\\"sejauh\\\": 7, \\\"ndak\\\": 35, \\\"masalah\\\": 31, \\\"lg\\\": 331, \\\"donk\\\": 90, \\\"persen\\\": 3, \\\"taunya\\\": 7, \\\"pengennya\\\": 2, \\\"sipp\\\": 30, \\\"pertahankan\\\": 33, \\\"kualitas\\\": 97, \\\"pastikan\\\": 3, \\\"ditampilkan\\\": 37, \\\"valid\\\": 69, \\\"membuka\\\": 71, \\\"uptudate\\\": 19, \\\"ntar\\\": 22, \\\"dilihat\\\": 4, \\\"lebih\\\": 263, \\\"gampang\\\": 43, \\\"bwt\\\": 12, \\\"ter\\\": 136, \\\"soal\\\": 5, \\\"uh\\\": 2, \\\"ngapa\\\": 6, \\\"ish\\\": 4, \\\"sudah\\\": 238, \\\"berhasil\\\": 13, \\\"menulis\\\": 21, \\\"bertukar\\\": 1, \\\"argumentasi\\\": 1, \\\"jio\\\": 1, \\\"adu\\\": 18, \\\"domba\\\": 36, \\\"dajjal\\\": 5, \\\"mayan\\\": 10, \\\"annoying\\\": 7, \\\"abis\\\": 97, \\\"click\\\": 117, \\\"bait\\\": 178, \\\"mana\\\": 27, \\\"wonder\\\": 2, \\\"your\\\": 8, \\\"apps\\\": 66, \\\"very\\\": 60, \\\"poor\\\": 4, \\\"kenapa\\\": 221, \\\"masuk\\\": 228, \\\"google\\\": 38, \\\"play\\\": 44, \\\"refresh\\\": 30, \\\"kegedean\\\": 1, \\\"kapasitas\\\": 2, \\\"datanya\\\": 3, \\\"perekecil\\\": 1, \\\"pemberitaan\\\": 167, \\\"hilang\\\": 66, \\\"originalitas\\\": 1, \\\"ny\\\": 112, \\\"seperti\\\": 25, \\\"misi\\\": 5, \\\"dihujani\\\": 1, \\\"basi\\\": 25, \\\"all\\\": 16, \\\"aku\\\": 90, \\\"olahraga\\\": 49, \\\"be\\\": 19, \\\"sure\\\": 3, \\\"action\\\": 2, \\\"focus\\\": 3, \\\"keluar\\\": 33, \\\"gaguna\\\": 2, \\\"sebenernya\\\": 11, \\\"dibaritakan\\\": 1, \\\"tanggap\\\": 7, \\\"sepakbola\\\": 72, \\\"live\\\": 32, \\\"skor\\\": 18, \\\"meyebalkan\\\": 1, \\\"selama\\\": 21, \\\"aktif\\\": 10, \\\"krn\\\": 130, \\\"mendidik\\\": 52, \\\"paling\\\": 40, \\\"diburu\\\": 1, \\\"bravo\\\": 30, \\\"terusd\\\": 1, \\\"bug\\\": 82, \\\"efisien\\\": 4, \\\"setiap\\\": 104, \\\"saat\\\": 53, \\\"kembali\\\": 29, \\\"back\\\": 46, \\\"mengulang\\\": 6, \\\"dri\\\": 31, \\\"perlu\\\": 37, \\\"lihat\\\": 96, \\\"contoh\\\": 24, \\\"pembuatnya\\\": 1, \\\"utk\\\": 225, \\\"tim\\\": 31, \\\"redaksi\\\": 31, \\\"dijauhkan\\\": 2, \\\"ringkas\\\": 12, \\\"terdepan\\\": 110, \\\"menyajikan\\\": 105, \\\"direfresh\\\": 3, \\\"makan\\\": 60, \\\"tuh\\\": 60, \\\"kami\\\": 23, \\\"stelah\\\": 11, \\\"loadingnya\\\": 43, \\\"kluar\\\": 29, \\\"malah\\\": 44, \\\"beres\\\": 13, \\\"samsung\\\": 24, \\\"galaxy\\\": 16, \\\"note\\\": 12, \\\"pas\\\": 135, \\\"sub\\\": 5, \\\"utama\\\": 69, \\\"perbaikkannya\\\": 1, \\\"install\\\": 88, \\\"ngasih\\\": 35, \\\"didepan\\\": 7, \\\"diluar\\\": 11, \\\"kebiasaan\\\": 7, \\\"sungguh\\\": 35, \\\"seri\\\": 2, \\\"yanto\\\": 2, \\\"cara\\\": 25, \\\"jga\\\": 19, \\\"ahh\\\": 12, \\\"menampilkan\\\": 49, \\\"cikup\\\": 1, \\\"tipu\\\": 13, \\\"adds\\\": 1, \\\"tk\\\": 11, \\\"lahir\\\": 9, \\\"sampe\\\": 77, \\\"mati\\\": 28, \\\"teman\\\": 31, \\\"uptodate\\\": 115, \\\"nyaman\\\": 138, \\\"agamapun\\\": 1, \\\"ulama\\\": 5, \\\"jelas\\\": 178, \\\"kudu\\\": 15, \\\"filter\\\": 13, \\\"nih\\\": 202, \\\"pencitraan\\\": 12, \\\"dibayar\\\": 15, \\\"amplop\\\": 1, \\\"skrg\\\": 189, \\\"sblm\\\": 13, \\\"udh\\\": 131, \\\"diperbarui\\\": 33, \\\"denganmu\\\": 9, \\\"bosen\\\": 22, \\\"siaran\\\": 20, \\\"tv\\\": 128, \\\"nddk\\\": 1, \\\"kredibel\\\": 162, \\\"helpful\\\": 1, \\\"belanja\\\": 2, \\\"streaming\\\": 12, \\\"klik\\\": 133, \\\"blanja\\\": 1, \\\"ngada\\\": 2, \\\"paraah\\\": 4, \\\"ngga\\\": 104, \\\"fair\\\": 41, \\\"khalayak\\\": 2, \\\"nusantara\\\": 3, \\\"sayang\\\": 97, \\\"kurangi\\\": 58, \\\"minta\\\": 23, \\\"kesannya\\\": 9, \\\"dapat\\\": 38, \\\"zz\\\": 3, \\\"ilake\\\": 1, \\\"independem\\\": 1, \\\"nan\\\": 3, \\\"bervariasi\\\": 7, \\\"utamanya\\\": 6, \\\"dibidang\\\": 2, \\\"teknologi\\\": 13, \\\"ngk\\\": 41, \\\"beli\\\": 47, \\\"babi\\\": 9, \\\"ku\\\": 71, \\\"kentotti\\\": 1, \\\"terima\\\": 167, \\\"bantuannya\\\": 6, \\\"dag\\\": 2, \\\"dig\\\": 1, \\\"dug\\\": 1, \\\"perfect\\\": 6, \\\"amazing\\\": 11, \\\"yap\\\": 2, \\\"oi\\\": 9, \\\"kepo\\\": 6, \\\"dikasih\\\": 20, \\\"tumpukan\\\": 2, \\\"najis\\\": 6, \\\"lancar\\\": 114, \\\"apalg\\\": 3, \\\"pilpres\\\": 46, \\\"paslon\\\": 42, \\\"bay\\\": 6, \\\"sudag\\\": 1, \\\"trimakasih\\\": 16, \\\"mulai\\\": 102, \\\"kesalahan\\\": 27, \\\"komunikasi\\\": 2, \\\"jaringan\\\": 90, \\\"milih\\\": 7, \\\"dimata\\\": 3, \\\"dihati\\\": 2, \\\"sep\\\": 4, \\\"informatif\\\": 169, \\\"tercemar\\\": 3, \\\"nuansa\\\": 2, \\\"ngehoax\\\": 5, \\\"azab\\\": 3, \\\"netizen\\\": 19, \\\"sekli\\\": 1, \\\"aptudet\\\": 6, \\\"brmanfaat\\\": 2, \\\"kritis\\\": 17, \\\"kritisnya\\\": 2, \\\"membabi\\\": 2, \\\"buta\\\": 4, \\\"provokatif\\\": 143, \\\"duanya\\\": 4, \\\"mskipun\\\": 2, \\\"kadang\\\": 330, \\\"sdkit\\\": 2, \\\"penulisan\\\": 34, \\\"hal\\\": 15, \\\"sayngnya\\\": 1, \\\"konek\\\": 16, \\\"playstore\\\": 17, \\\"instalasi\\\": 2, \\\"sgt\\\": 39, \\\"diprbaiki\\\": 2, \\\"sprti\\\": 12, \\\"isi\\\": 496, \\\"lalod\\\": 5, \\\"okelah\\\": 24, \\\"dtambahkan\\\": 1, \\\"hot\\\": 28, \\\"popular\\\": 4, \\\"klw\\\": 23, \\\"nambah\\\": 87, \\\"nulis\\\": 34, \\\"sesuai\\\": 376, \\\"peaanan\\\": 2, \\\"cz\\\": 4, \\\"siip\\\": 43, \\\"dech\\\": 43, \\\"vidio\\\": 32, \\\"auto\\\": 65, \\\"muter\\\": 24, \\\"quota\\\": 17, \\\"gile\\\": 5, \\\"ngebut\\\": 1, \\\"bye\\\": 145, \\\"situasi\\\": 19, \\\"knp\\\": 85, \\\"preet\\\": 3, \\\"kagak\\\": 29, \\\"mutunya\\\": 5, \\\"terbaekk\\\": 1, \\\"undang\\\": 1, \\\"kpop\\\": 1, \\\"web\\\": 43, \\\"gedor\\\": 1, \\\"kpopers\\\": 1, \\\"benerin\\\": 19, \\\"kuat\\\": 16, \\\"event\\\": 5, \\\"buru\\\": 11, \\\"takut\\\": 25, \\\"keambil\\\": 1, \\\"eventnya\\\": 1, \\\"persiapannya\\\": 1, \\\"mateng\\\": 2, \\\"far\\\": 9, \\\"shoppe\\\": 1, \\\"thanks\\\": 93, \\\"ati\\\": 3, \\\"beritanyaa\\\": 6, \\\"kopet\\\": 4, \\\"kopetnya\\\": 1, \\\"force\\\": 139, \\\"shutdown\\\": 1, \\\"lanjutkn\\\": 1, \\\"lu\\\": 72, \\\"apk\\\": 91, \\\"maaf\\\": 191, \\\"sebagus\\\": 8, \\\"ternodai\\\": 1, \\\"rokok\\\": 7, \\\"popup\\\": 23, \\\"kaji\\\": 2, \\\"seakan\\\": 16, \\\"unistall\\\": 17, \\\"inu\\\": 1, \\\"ngirim\\\": 2, \\\"post\\\": 12, \\\"foto\\\": 44, \\\"halaman\\\": 104, \\\"duh\\\": 7, \\\"susahh\\\": 1, \\\"loading\\\": 106, \\\"kelihatan\\\": 10, \\\"kontestansi\\\": 1, \\\"pilihan\\\": 67, \\\"real\\\": 56, \\\"time\\\": 22, \\\"apreasi\\\": 1, \\\"helpfull\\\": 1, \\\"klu\\\": 37, \\\"kek\\\": 13, \\\"dramatisir\\\": 4, \\\"gitu\\\": 80, \\\"namanya\\\": 34, \\\"kalanya\\\": 1, \\\"dikoreksi\\\": 7, \\\"maklum\\\": 7, \\\"lah\\\": 139, \\\"disaat\\\": 12, \\\"posting\\\": 19, \\\"patch\\\": 2, \\\"buat\\\": 105, \\\"ogah\\\": 15, \\\"bawah\\\": 17, \\\"karena\\\": 51, \\\"fatal\\\": 3, \\\"corong\\\": 32, \\\"objektif\\\": 74, \\\"updatenya\\\": 34, \\\"semenjak\\\": 43, \\\"kepala\\\": 8, \\\"redaksinya\\\": 11, \\\"ginting\\\": 1, \\\"cebongers\\\": 2, \\\"abi\\\": 2, \\\"mestinya\\\": 2, \\\"kampret\\\": 19, \\\"realita\\\": 16, \\\"dinomor\\\": 1, \\\"satukan\\\": 2, \\\"buzzer\\\": 63, \\\"berkedok\\\": 1, \\\"hadehh\\\": 7, \\\"pegang\\\": 7, \\\"kode\\\": 28, \\\"etik\\\": 16, \\\"jurnalistik\\\": 51, \\\"bro\\\": 81, \\\"manatap\\\": 2, \\\"sudh\\\": 2, \\\"artikelnya\\\": 13, \\\"tulis\\\": 30, \\\"pahami\\\": 14, \\\"tunggu\\\": 26, \\\"terkininya\\\": 3, \\\"mempercepat\\\": 2, \\\"luar\\\": 33, \\\"ngelantur\\\": 4, \\\"beda\\\": 109, \\\"hahahahaha\\\": 2, \\\"min\\\": 76, \\\"clikbait\\\": 20, \\\"bgt\\\": 238, \\\"munculnya\\\": 9, \\\"mantapp\\\": 28, \\\"wao\\\": 1, \\\"bertambah\\\": 13, \\\"ah\\\": 87, \\\"bkin\\\": 17, \\\"sakit\\\": 15, \\\"bc\\\": 13, \\\"mncul\\\": 7, \\\"sial\\\": 6, \\\"apalagi\\\": 30, \\\"boleh\\\": 25, \\\"anti\\\": 22, \\\"sinyalnya\\\": 5, \\\"gunung\\\": 2, \\\"bngt\\\": 33, \\\"tahu\\\": 12, \\\"tks\\\": 42, \\\"kwkwk\\\": 1, \\\"restart\\\": 2, \\\"jitu\\\": 2, \\\"fake\\\": 8, \\\"maen\\\": 6, \\\"copy\\\": 6, \\\"kurang\\\": 169, \\\"pelintir\\\": 22, \\\"tayangan\\\": 5, \\\"vulgar\\\": 5, \\\"pemberitahuan\\\": 19, \\\"samapi\\\": 1, \\\"perhatiannya\\\": 4, \\\"abal\\\": 123, \\\"tpi\\\": 57, \\\"greget\\\": 7, \\\"kamu\\\": 15, \\\"ath\\\": 1, \\\"nomor\\\": 22, \\\"eror\\\": 97, \\\"kayak\\\": 125, \\\"uc\\\": 10, \\\"mini\\\": 9, \\\"browser\\\": 41, \\\"for\\\": 69, \\\"an\\\": 88, \\\"version\\\": 10, \\\"nyambung\\\": 48, \\\"ketimbang\\\": 8, \\\"perhatikan\\\": 14, \\\"masukannya\\\": 1, \\\"masukan\\\": 23, \\\"bayar\\\": 15, \\\"lugas\\\": 52, \\\"mencerahkan\\\": 11, \\\"pdahal\\\": 5, \\\"medptkan\\\": 1, \\\"okejga\\\": 1, \\\"cocok\\\": 42, \\\"segini\\\": 6, \\\"duyu\\\": 1, \\\"ntsr\\\": 1, \\\"mantaap\\\": 21, \\\"mudaha\\\": 1, \\\"full\\\": 57, \\\"screen\\\": 12, \\\"yoosh\\\": 1, \\\"get\\\": 7, \\\"gosip\\\": 18, \\\"blunder\\\": 9, \\\"hubungannya\\\": 2, \\\"kebijakan\\\": 15, \\\"dollar\\\": 5, \\\"as\\\": 10, \\\"infotmasi\\\": 1, \\\"cepar\\\": 1, \\\"membtuhkan\\\": 1, \\\"membutuhkan\\\": 12, \\\"siplaitu\\\": 1, \\\"aneh\\\": 132, \\\"menguat\\\": 12, \\\"garagara\\\": 1, \\\"main\\\": 25, \\\"mendingan\\\": 17, \\\"ap\\\": 15, \\\"ngerusak\\\": 3, \\\"mata\\\": 26, \\\"aj\\\": 59, \\\"close\\\": 216, \\\"yes\\\": 38, \\\"new\\\": 28, \\\"menurun\\\": 17, \\\"kwalitasnya\\\": 2, \\\"newest\\\": 2, \\\"pada\\\": 12, \\\"shortcut\\\": 1, \\\"hening\\\": 1, \\\"akibat\\\": 15, \\\"sekitarnya\\\": 1, \\\"berpikir\\\": 14, \\\"bagaimana\\\": 13, \\\"kontrak\\\": 1, \\\"untung\\\": 21, \\\"great\\\": 18, \\\"god\\\": 33, \\\"information\\\": 25, \\\"ra\\\": 16, \\\"genah\\\": 4, \\\"blas\\\": 13, \\\"ikon\\\": 5, \\\"ukurannya\\\": 1, \\\"menggeser\\\": 2, \\\"anjing\\\": 28, \\\"katamya\\\": 1, \\\"fix\\\": 50, \\\"tai\\\": 31, \\\"fitur\\\": 46, \\\"komennya\\\": 17, \\\"perbaikan\\\": 47, \\\"berkat\\\": 9, \\\"ikuti\\\": 14, \\\"hangat\\\": 53, \\\"lot\\\": 1, \\\"jou\\\": 1, \\\"jagger\\\": 1, \\\"tambahkan\\\": 10, \\\"udate\\\": 2, \\\"manapun\\\": 17, \\\"ulasan\\\": 73, \\\"apalikasi\\\": 3, \\\"meningkat\\\": 6, \\\"pertma\\\": 1, \\\"tetap\\\": 38, \\\"optimis\\\": 2, \\\"provokator\\\": 51, \\\"hilangkan\\\": 22, \\\"negatif\\\": 45, \\\"berbau\\\": 16, \\\"sara\\\": 29, \\\"bersinggungan\\\": 1, \\\"agama\\\": 38, \\\"kelompok\\\": 34, \\\"memojokan\\\": 17, \\\"akhir\\\": 98, \\\"hits\\\": 2, \\\"diedit\\\": 4, \\\"sedikit\\\": 13, \\\"memebaca\\\": 1, \\\"dong\\\": 105, \\\"hormati\\\": 2, \\\"gandozv\\\": 1, \\\"rakyat\\\": 61, \\\"pintar\\\": 22, \\\"bredel\\\": 5, \\\"zaman\\\": 12, \\\"orba\\\": 7, \\\"penyebar\\\": 61, \\\"masa\\\": 45, \\\"mengerti\\\": 21, \\\"mendaftar\\\": 3, \\\"mengarahkan\\\": 6, \\\"kendalanya\\\": 2, \\\"dipahami\\\": 16, \\\"netralitasnya\\\": 5, \\\"dibutuhkan\\\": 14, \\\"polytron\\\": 1, \\\"quadra\\\": 1, \\\"hd\\\": 8, \\\"always\\\": 35, \\\"cakeepp\\\": 1, \\\"perbaharui\\\": 38, \\\"memgunduh\\\": 1, \\\"kanal\\\": 49, \\\"ditambah\\\": 42, \\\"bohong\\\": 38, \\\"asumsi\\\": 12, \\\"pribadi\\\": 24, \\\"dmna\\\": 2, \\\"ja\\\": 15, \\\"upgrde\\\": 1, \\\"mhn\\\": 6, \\\"alamat\\\": 3, \\\"bpk\\\": 6, \\\"daeng\\\": 1, \\\"tadda\\\": 1, \\\"pengayuh\\\": 1, \\\"beca\\\": 1, \\\"abu\\\": 1, \\\"tour\\\": 1, \\\"mengunakan\\\": 1, \\\"xiaomi\\\": 22, \\\"mi\\\": 16, \\\"pad\\\": 1, \\\"wartawan\\\": 60, \\\"baritanya\\\": 4, \\\"jg\\\": 109, \\\"kubu\\\": 32, \\\"fb\\\": 20, \\\"number\\\": 1, \\\"moto\\\": 22, \\\"gp\\\": 22, \\\"dikasihtau\\\": 1, \\\"latihan\\\": 2, \\\"bebasnya\\\": 1, \\\"musim\\\": 7, \\\"memanas\\\": 2, \\\"smakin\\\": 24, \\\"megapolitan\\\": 1, \\\"spt\\\": 48, \\\"rezim\\\": 13, \\\"sontoloyo\\\": 4, \\\"muak\\\": 18, \\\"segede\\\": 6, \\\"layar\\\": 86, \\\"nge\\\": 32, \\\"dipelintir\\\": 7, \\\"diarahkan\\\": 4, \\\"beberapa\\\": 9, \\\"berkesan\\\": 5, \\\"nyebar\\\": 13, \\\"temen\\\": 8, \\\"ayo\\\": 30, \\\"teraktual\\\": 32, \\\"rakjat\\\": 1, \\\"jahat\\\": 16, \\\"tempat\\\": 15, \\\"ngumpulnya\\\": 1, \\\"cebong\\\": 33, \\\"sialan\\\": 7, \\\"letinggalan\\\": 1, \\\"thx\\\": 40, \\\"trus\\\": 208, \\\"love\\\": 20, \\\"jadikan\\\": 22, \\\"referensi\\\": 60, \\\"suck\\\": 3, \\\"diperbaharui\\\": 28, \\\"menyesal\\\": 13, \\\"upgrade\\\": 88, \\\"terkejut\\\": 2, \\\"bantuanya\\\": 3, \\\"smpet\\\": 1, \\\"ust\\\": 1, \\\"felix\\\": 1, \\\"ngetiknya\\\": 3, \\\"musti\\\": 6, \\\"akun\\\": 141, \\\"independensi\\\": 13, \\\"surprise\\\": 1, \\\"bertebaran\\\": 5, \\\"omg\\\": 3, \\\"begini\\\": 19, \\\"nunggu\\\": 28, \\\"kesalnya\\\": 1, \\\"memuncak\\\": 1, \\\"pd\\\": 36, \\\"ngantuk\\\": 2, \\\"verifikasi\\\": 16, \\\"pdhal\\\": 16, \\\"masukin\\\": 12, \\\"dipertahankan\\\": 11, \\\"bobot\\\": 4, \\\"menjilat\\\": 1, \\\"menyadur\\\": 1, \\\"cikiwir\\\": 1, \\\"answering\\\": 1, \\\"the\\\": 119, \\\"question\\\": 1, \\\"haha\\\": 5, \\\"alesannya\\\": 1, \\\"kaya\\\": 126, \\\"meski\\\": 6, \\\"nyoba\\\": 15, \\\"bisaa\\\": 2, \\\"dngn\\\": 3, \\\"sulit\\\": 37, \\\"loggin\\\": 1, \\\"restaapplikasinya\\\": 1, \\\"tagline\\\": 2, \\\"alat\\\": 26, \\\"praktis\\\": 30, \\\"thankyou\\\": 1, \\\"wajib\\\": 40, \\\"dihp\\\": 4, \\\"skrang\\\": 13, \\\"alasan\\\": 13, \\\"kredible\\\": 28, \\\"jangn\\\": 9, \\\"harap\\\": 41, \\\"dpat\\\": 3, \\\"menggiring\\\": 64, \\\"segar\\\": 9, \\\"seimbang\\\": 68, \\\"ato\\\": 11, \\\"krg\\\": 11, \\\"jls\\\": 16, \\\"infox\\\": 4, \\\"berubh\\\": 1, \\\"narasumbr\\\": 1, \\\"cok\\\": 9, \\\"and\\\": 65, \\\"sukses\\\": 138, \\\"engak\\\": 2, \\\"antek\\\": 4, \\\"cikeas\\\": 1, \\\"jalurnya\\\": 2, \\\"tester\\\": 3, \\\"hpus\\\": 1, \\\"handal\\\": 4, \\\"semau\\\": 1, \\\"bosqu\\\": 1, \\\"soon\\\": 2, \\\"mn\\\": 1, \\\"netralitas\\\": 25, \\\"jurnalisnya\\\": 16, \\\"pertanyakan\\\": 2, \\\"cantik\\\": 6, \\\"condong\\\": 33, \\\"pengupgradtan\\\": 1, \\\"menakjubkan\\\": 2, \\\"mentri\\\": 2, \\\"te\\\": 4, \\\"indah\\\": 10, \\\"ckup\\\": 7, \\\"eaa\\\": 1, \\\"kk\\\": 5, \\\"nyungsepx\\\": 1, \\\"salam\\\": 30, \\\"sejahtera\\\": 1, \\\"kesulitan\\\": 6, \\\"email\\\": 38, \\\"terhalang\\\": 3, \\\"belebotan\\\": 1, \\\"petunjuk\\\": 4, \\\"gerakkan\\\": 1, \\\"sekedar\\\": 11, \\\"saran\\\": 57, \\\"sebisa\\\": 1, \\\"hindari\\\": 8, \\\"typo\\\": 24, \\\"oleng\\\": 1, \\\"iklanx\\\": 7, \\\"ih\\\": 4, \\\"spodoang\\\": 1, \\\"mampir\\\": 3, \\\"mo\\\": 25, \\\"nyumbang\\\": 3, \\\"satu\\\": 58, \\\"apa\\\": 148, \\\"health\\\": 4, \\\"butuhkan\\\": 14, \\\"tanggal\\\": 6, \\\"jika\\\": 20, \\\"solusi\\\": 12, \\\"hrs\\\": 54, \\\"informafif\\\": 1, \\\"lgi\\\": 66, \\\"baitnya\\\": 2, \\\"dikurangin\\\": 9, \\\"dimanapun\\\": 17, \\\"kemajuan\\\": 13, \\\"goof\\\": 2, \\\"crash\\\": 42, \\\"kurangin\\\": 32, \\\"intervensi\\\": 3, \\\"polotik\\\": 2, \\\"serius\\\": 12, \\\"nongol\\\": 47, \\\"tetep\\\": 55, \\\"sadis\\\": 3, \\\"sebenarnya\\\": 25, \\\"dg\\\": 95, \\\"ngawor\\\": 3, \\\"pemberian\\\": 7, \\\"asal\\\": 29, \\\"al\\\": 5, \\\"pengadu\\\": 3, \\\"a\\\": 19, \\\"alamualaikum\\\": 3, \\\"maslah\\\": 2, \\\"wkt\\\": 6, \\\"sama\\\": 76, \\\"kemana\\\": 17, \\\"developnya\\\": 1, \\\"slama\\\": 2, \\\"facebook\\\": 18, \\\"realtime\\\": 2, \\\"telat\\\": 19, \\\"menit\\\": 40, \\\"kadua\\\": 1, \\\"mngganggu\\\": 4, \\\"mngurangi\\\": 1, \\\"ketiga\\\": 1, \\\"hapenya\\\": 3, \\\"pasan\\\": 2, \\\"memasang\\\": 2, \\\"sdikit\\\": 4, \\\"kalangan\\\": 4, \\\"mngakses\\\": 2, \\\"looking\\\": 1, \\\"bermunculan\\\": 4, \\\"follow\\\": 3, \\\"hayah\\\": 1, \\\"fc\\\": 13, \\\"xiomi\\\": 6, \\\"redmi\\\": 18, \\\"miui\\\": 9, \\\"informative\\\": 6, \\\"berasa\\\": 11, \\\"memecah\\\": 27, \\\"belah\\\": 48, \\\"scrool\\\": 4, \\\"berniaga\\\": 2, \\\"gitulah\\\": 2, \\\"beraneka\\\": 1, \\\"bahasa\\\": 35, \\\"champions\\\": 2, \\\"asia\\\": 2, \\\"afc\\\": 3, \\\"cup\\\": 4, \\\"kbnykn\\\": 2, \\\"ikln\\\": 2, \\\"pndpt\\\": 1, \\\"dtyangkn\\\": 1, \\\"best\\\": 92, \\\"of\\\": 14, \\\"nomber\\\": 2, \\\"one\\\": 16, \\\"world\\\": 5, \\\"memberi\\\": 14, \\\"tak\\\": 41, \\\"terpikir\\\": 1, \\\"olehku\\\": 1, \\\"mendownload\\\": 6, \\\"menayangkan\\\": 6, \\\"type\\\": 3, \\\"muah\\\": 2, \\\"nga\\\": 26, \\\"pembawa\\\": 8, \\\"kembangkan\\\": 12, \\\"ditemukan\\\": 4, \\\"jreng\\\": 1, \\\"lelet\\\": 88, \\\"mungkin\\\": 34, \\\"kedepan\\\": 26, \\\"canggih\\\": 7, \\\"lagih\\\": 2, \\\"mengikuti\\\": 32, \\\"quis\\\": 2, \\\"paya\\\": 1, \\\"bidang\\\": 11, \\\"internasional\\\": 18, \\\"tidaknlagi\\\": 1, \\\"manstabbs\\\": 1, \\\"usahakan\\\": 10, \\\"penyampaian\\\": 22, \\\"telek\\\": 4, \\\"kadal\\\": 11, \\\"gurun\\\": 9, \\\"lo\\\": 37, \\\"ye\\\": 17, \\\"abisin\\\": 3, \\\"kuota\\\": 137, \\\"kebijaksanaannya\\\": 1, \\\"variative\\\": 1, \\\"dikembangkan\\\": 6, \\\"status\\\": 7, \\\"kita\\\": 37, \\\"balasan\\\": 9, \\\"wartawannya\\\": 19, \\\"lulusan\\\": 3, \\\"kursus\\\": 1, \\\"les\\\": 1, \\\"mengetik\\\": 2, \\\"gaji\\\": 13, \\\"kecil\\\": 7, \\\"bentar\\\": 22, \\\"pengangguran\\\": 2, \\\"madesu\\\": 1, \\\"jauh\\\": 16, \\\"uhuy\\\": 2, \\\"untuk\\\": 104, \\\"daerah\\\": 40, \\\"perbanyak\\\": 37, \\\"ekonomi\\\": 26, \\\"menutupi\\\": 26, \\\"kebenaran\\\": 51, \\\"pembohong\\\": 7, \\\"mengagumkn\\\": 1, \\\"pilkub\\\": 1, \\\"ama\\\": 35, \\\"singkron\\\": 8, \\\"dtk\\\": 4, \\\"prasangka\\\": 2, \\\"itulah\\\": 3, \\\"berhenti\\\": 45, \\\"mendadak\\\": 7, \\\"clickbaitnya\\\": 2, \\\"emang\\\": 49, \\\"owh\\\": 1, \\\"barang\\\": 4, \\\"menguasai\\\": 6, \\\"maka\\\": 8, \\\"berpeluang\\\": 1, \\\"memenangkan\\\": 1, \\\"pertandingan\\\": 22, \\\"inspitatif\\\": 1, \\\"test\\\": 7, \\\"lhas\\\": 1, \\\"lhes\\\": 1, \\\"infokan\\\": 3, \\\"bersifat\\\": 21, \\\"mendramatisir\\\": 1, \\\"dlo\\\": 1, \\\"otak\\\": 24, \\\"jurnalis\\\": 67, \\\"timbangan\\\": 1, \\\"penjual\\\": 1, \\\"kepiting\\\": 1, \\\"jalan\\\": 29, \\\"raya\\\": 3, \\\"anyer\\\": 1, \\\"carita\\\": 1, \\\"kg\\\": 5, \\\"bawa\\\": 9, \\\"pulang\\\": 3, \\\"timbang\\\": 2, \\\"tinggal\\\": 58, \\\"ons\\\": 1, \\\"bluemotion\\\": 1, \\\"paten\\\": 7, \\\"putar\\\": 12, \\\"halpy\\\": 1, \\\"sorry\\\": 72, \\\"bgtz\\\": 1, \\\"mandiri\\\": 3, \\\"jgaan\\\": 1, \\\"capek\\\": 14, \\\"hahh\\\": 1, \\\"my\\\": 22, \\\"choise\\\": 1, \\\"tiga\\\": 18, \\\"begitu\\\": 13, \\\"murahnya\\\": 1, \\\"nyawa\\\": 2, \\\"manusia\\\": 22, \\\"bangat\\\": 26, \\\"hadeuh\\\": 12, \\\"tlg\\\": 35, \\\"ditengah\\\": 9, \\\"kapan\\\": 16, \\\"asik\\\": 62, \\\"ngecewain\\\": 3, \\\"berkali\\\": 28, \\\"isa\\\": 4, \\\"gmn\\\": 28, \\\"jelekin\\\": 4, \\\"mnt\\\": 5, \\\"bantuan\\\": 7, \\\"bermuka\\\": 1, \\\"memalukan\\\": 19, \\\"mendukung\\\": 36, \\\"pemerintahan\\\": 32, \\\"mengkritik\\\": 8, \\\"ekspose\\\": 2, \\\"deng\\\": 2, \\\"positif\\\": 28, \\\"kehidupan\\\": 12, \\\"dowload\\\": 4, \\\"memanfaat\\\": 1, \\\"bgeet\\\": 2, \\\"apliaksi\\\": 2, \\\"notif\\\": 42, \\\"direset\\\": 2, \\\"wah\\\": 11, \\\"normal\\\": 28, \\\"pelayanan\\\": 7, \\\"dirasakan\\\": 4, \\\"gangguan\\\": 8, \\\"signalnya\\\": 1, \\\"informatip\\\": 6, \\\"dampai\\\": 1, \\\"turunan\\\": 1, \\\"aflikasi\\\": 2, \\\"terhenti\\\": 16, \\\"moga\\\": 41, \\\"komplit\\\": 40, \\\"tiada\\\": 15, \\\"babar\\\": 3, \\\"cenderung\\\": 123, \\\"profokatif\\\": 18, \\\"janngan\\\": 1, \\\"itupun\\\": 5, \\\"yaudah\\\": 2, \\\"mengetahui\\\": 10, \\\"tertulis\\\": 3, \\\"dilapangan\\\": 15, \\\"modal\\\": 9, \\\"pasang\\\": 30, \\\"comentar\\\": 3, \\\"bermasalah\\\": 18, \\\"tingkat\\\": 26, \\\"masal\\\": 3, \\\"sini\\\": 20, \\\"tayang\\\": 19, \\\"nanti\\\": 28, \\\"verdi\\\": 1, \\\"clean\\\": 2, \\\"diclose\\\": 12, \\\"militer\\\": 1, \\\"kebangsaan\\\": 1, \\\"membatu\\\": 18, \\\"mendapati\\\": 2, \\\"connect\\\": 18, \\\"saatnya\\\": 5, \\\"mensubsidi\\\": 1, \\\"rakyatnya\\\": 1, \\\"pertanian\\\": 3, \\\"pedalaman\\\": 2, \\\"energi\\\": 2, \\\"listrik\\\": 4, \\\"tenaga\\\": 3, \\\"matahari\\\": 2, \\\"bg\\\": 6, \\\"ngeluh\\\": 2, \\\"pengembang\\\": 4, \\\"mantaab\\\": 7, \\\"goodbye\\\": 12, \\\"perkembangan\\\": 45, \\\"cspek\\\": 1, \\\"ngusirin\\\": 1, \\\"bos\\\": 50, \\\"via\\\": 14, \\\"sperti\\\": 10, \\\"appworld\\\": 1, \\\"blackberryinterface\\\": 1, \\\"easy\\\": 13, \\\"use\\\": 2, \\\"marketplace\\\": 1, \\\"windows\\\": 3, \\\"phone\\\": 5, \\\"dibenahi\\\": 10, \\\"virus\\\": 13, \\\"pemecah\\\": 31, \\\"dikirim\\\": 5, \\\"ngeload\\\": 1, \\\"politiknya\\\": 21, \\\"projo\\\": 6, \\\"tepaksa\\\": 1, \\\"comot\\\": 6, \\\"keep\\\": 18, \\\"verifikasinya\\\": 1, \\\"cm\\\": 53, \\\"ujkk\\\": 1, \\\"rajin\\\": 4, \\\"bgs\\\": 47, \\\"punya\\\": 9, \\\"isalmawardi\\\": 1, \\\"temukan\\\": 2, \\\"disni\\\": 1, \\\"mengunduh\\\": 6, \\\"memecahkan\\\": 1, \\\"ex\\\": 3, \\\"napi\\\": 2, \\\"menaikkan\\\": 4, \\\"citra\\\": 5, \\\"jarang\\\": 50, \\\"semalas\\\": 1, \\\"kebanyak\\\": 5, \\\"penuh\\\": 73, \\\"pencet\\\": 10, \\\"sedang\\\": 4, \\\"istimewa\\\": 8, \\\"didetik\\\": 8, \\\"kesempatan\\\": 5, \\\"berkomentar\\\": 15, \\\"kau\\\": 47, \\\"tanam\\\": 2, \\\"tuai\\\": 3, \\\"bkn\\\": 14, \\\"memojok\\\": 1, \\\"kan\\\": 31, \\\"mancla\\\": 1, \\\"mencle\\\": 7, \\\"pertahan\\\": 3, \\\"application\\\": 13, \\\"hm\\\": 19, \\\"kuduga\\\": 1, \\\"betul\\\": 13, \\\"detikdotcom\\\": 4, \\\"mengupdate\\\": 12, \\\"stiap\\\": 12, \\\"kalah\\\": 31, \\\"situs\\\": 47, \\\"updeat\\\": 6, \\\"mkin\\\": 18, \\\"bangkrut\\\": 12, \\\"well\\\": 9, \\\"informed\\\": 1, \\\"accurate\\\": 2, \\\"sharp\\\": 1, \\\"mangan\\\": 1, \\\"bintul\\\": 1, \\\"reboot\\\": 2, \\\"gimana\\\": 66, \\\"ubah\\\": 15, \\\"segunung\\\": 1, \\\"rasain\\\": 3, \\\"lho\\\": 12, \\\"bingung\\\": 27, \\\"makenya\\\": 1, \\\"pua\\\": 2, \\\"njeplak\\\": 1, \\\"transparan\\\": 15, \\\"membamtu\\\": 2, \\\"okre\\\": 1, \\\"tgl\\\": 9, \\\"agust\\\": 2, \\\"hasil\\\": 40, \\\"putus\\\": 38, \\\"karna\\\": 83, \\\"biarkan\\\": 10, \\\"tampa\\\": 1, \\\"aering\\\": 1, \\\"mbaca\\\": 2, \\\"bagusan\\\": 25, \\\"partisan\\\": 28, \\\"saga\\\": 1, \\\"experience\\\": 3, \\\"terganggu\\\": 33, \\\"next\\\": 10, \\\"page\\\": 23, \\\"menghambat\\\": 1, \\\"laju\\\": 1, \\\"menghabiskan\\\": 3, \\\"keinginan\\\": 1, \\\"scrollview\\\": 1, \\\"dibagi\\\": 2, \\\"terbuangnya\\\": 1, \\\"waktu\\\": 16, \\\"bayaran\\\": 47, \\\"jnc\\\": 1, \\\"singkat\\\": 33, \\\"padat\\\": 41, \\\"kejar\\\": 12, \\\"target\\\": 6, \\\"dicroscek\\\": 1, \\\"beritakan\\\": 36, \\\"memikirkan\\\": 4, \\\"dampak\\\": 2, \\\"panjangnya\\\": 1, \\\"pki\\\": 2, \\\"goiod\\\": 1, \\\"ads\\\": 11, \\\"pinjol\\\": 7, \\\"ilangin\\\": 6, \\\"terjadi\\\": 10, \\\"pokok\\\": 33, \\\"jiwa\\\": 13, \\\"nanggepin\\\": 2, \\\"gabisa\\\": 33, \\\"atau\\\": 21, \\\"kdg\\\": 4, \\\"kl\\\": 61, \\\"aplot\\\": 1, \\\"tambahin\\\": 26, \\\"diskip\\\": 10, \\\"justice\\\": 1, \\\"tambah\\\": 103, \\\"super\\\": 21, \\\"oks\\\": 6, \\\"dptkan\\\": 1, \\\"petunjuknyaa\\\": 1, \\\"tergangu\\\": 1, \\\"jadinya\\\": 13, \\\"hitungan\\\": 12, \\\"pembuat\\\": 7, \\\"micin\\\": 2, \\\"kena\\\": 20, \\\"cuci\\\": 6, \\\"kayaknya\\\": 24, \\\"kah\\\": 11, \\\"kadrun\\\": 102, \\\"kwalitas\\\": 10, \\\"beranda\\\": 8, \\\"rugi\\\": 11, \\\"kotraversi\\\": 1, \\\"insyallah\\\": 3, \\\"msh\\\": 52, \\\"mao\\\": 3, \\\"membingungkan\\\": 6, \\\"nyampah\\\": 7, \\\"bingitz\\\": 5, \\\"sponya\\\": 4, \\\"tq\\\": 22, \\\"kyak\\\": 10, \\\"metro\\\": 18, \\\"gue\\\": 104, \\\"hehee\\\": 3, \\\"diwajibkan\\\": 2, \\\"tingigi\\\": 1, \\\"berhatap\\\": 1, \\\"hadiah\\\": 6, \\\"kedepannya\\\": 44, \\\"le\\\": 4, \\\"gini\\\": 84, \\\"pembodohan\\\": 22, \\\"mnurut\\\": 3, \\\"krena\\\": 3, \\\"mmberikan\\\": 1, \\\"jdinya\\\": 1, \\\"sllu\\\": 48, \\\"not\\\": 59, \\\"makim\\\": 1, \\\"konteks\\\": 2, \\\"kaidah\\\": 14, \\\"anjlok\\\": 4, \\\"anyar\\\": 7, \\\"az\\\": 4, \\\"tambain\\\": 4, \\\"knanyakan\\\": 1, \\\"sad\\\": 3, \\\"suruh\\\": 32, \\\"developer\\\": 7, \\\"dibayakin\\\": 1, \\\"poll\\\": 3, \\\"sponsor\\\": 12, \\\"buang\\\": 53, \\\"detikom\\\": 50, \\\"wawsan\\\": 1, \\\"jernih\\\": 4, \\\"pakek\\\": 3, \\\"hadeh\\\": 15, \\\"kampanye\\\": 11, \\\"anis\\\": 15, \\\"doang\\\": 66, \\\"bai\\\": 2, \\\"komplet\\\": 2, \\\"hoak\\\": 46, \\\"hehe\\\": 16, \\\"ancur\\\": 23, \\\"cro\\\": 6, \\\"check\\\": 9, \\\"malu\\\": 20, \\\"ngobrol\\\": 3, \\\"jeplak\\\": 2, \\\"markotop\\\": 24, \\\"sehari\\\": 36, \\\"harapkan\\\": 4, \\\"net\\\": 6, \\\"tdak\\\": 17, \\\"meragukan\\\": 4, \\\"menimbulkan\\\": 16, \\\"isu\\\": 13, \\\"membahayakan\\\": 3, \\\"ketik\\\": 18, \\\"ups\\\": 1, \\\"beraatt\\\": 1, \\\"lambatt\\\": 1, \\\"tampilannya\\\": 39, \\\"muda\\\": 9, \\\"jendela\\\": 25, \\\"nonton\\\": 69, \\\"beneran\\\": 5, \\\"mengedepankan\\\": 11, \\\"objektivitas\\\": 3, \\\"boong\\\": 7, \\\"kenyataan\\\": 27, \\\"karuan\\\": 14, \\\"etika\\\": 14, \\\"dilanggar\\\": 1, \\\"sebagai\\\": 23, \\\"menyesalkan\\\": 1, \\\"menjadikan\\\": 16, \\\"team\\\": 18, \\\"dirombak\\\": 2, \\\"alay\\\": 8, \\\"headline\\\": 21, \\\"seru\\\": 30, \\\"deep\\\": 2, \\\"liput\\\": 7, \\\"tema\\\": 9, \\\"buzzerp\\\": 6, \\\"oposisi\\\": 25, \\\"miris\\\": 6, \\\"mnarik\\\": 2, \\\"pha\\\": 1, \\\"ketidak\\\": 6, \\\"adilan\\\": 1, \\\"pencarian\\\": 12, \\\"terapdate\\\": 3, \\\"bsnget\\\": 2, \\\"melenceng\\\": 15, \\\"okke\\\": 3, \\\"memuaskan\\\": 50, \\\"ud\\\": 16, \\\"setahun\\\": 3, \\\"alasannya\\\": 5, \\\"kyk\\\": 28, \\\"gt\\\": 21, \\\"sinkron\\\": 17, \\\"manipulasi\\\": 2, \\\"abdet\\\": 4, \\\"tepat\\\": 37, \\\"poatingan\\\": 1, \\\"lht\\\": 4, \\\"dimuat\\\": 32, \\\"editor\\\": 25, \\\"teliti\\\": 15, \\\"disampaikan\\\": 4, \\\"melewati\\\": 2, \\\"ihae\\\": 1, \\\"rendah\\\": 10, \\\"updated\\\": 24, \\\"sophisticated\\\": 1, \\\"channel\\\": 10, \\\"sdg\\\": 4, \\\"penghasut\\\": 9, \\\"digunakan\\\": 4, \\\"muat\\\": 42, \\\"dach\\\": 3, \\\"oon\\\": 6, \\\"petisi\\\": 1, \\\"cyber\\\": 2, \\\"polri\\\": 1, \\\"bnyk\\\": 71, \\\"aamiin\\\": 5, \\\"mengunrungkan\\\": 1, \\\"sinyal\\\": 33, \\\"dapet\\\": 22, \\\"hbis\\\": 7, \\\"mlah\\\": 11, \\\"sharian\\\": 1, \\\"nyari\\\": 31, \\\"sangsi\\\": 1, \\\"sosial\\\": 14, \\\"kejam\\\": 1, \\\"tulisannya\\\": 18, \\\"biru\\\": 7, \\\"dipenulisan\\\": 1, \\\"pengulangan\\\": 12, \\\"favorit\\\": 27, \\\"rujukan\\\": 30, \\\"handphone\\\": 11, \\\"jngn\\\": 12, \\\"nyelonong\\\": 4, \\\"mantaapp\\\": 3, \\\"membangun\\\": 20, \\\"persatuan\\\": 12, \\\"kesatuan\\\": 2, \\\"nkri\\\": 22, \\\"kekinian\\\": 13, \\\"bad\\\": 56, \\\"diulangan\\\": 1, \\\"smoga\\\": 45, \\\"pembrita\\\": 1, \\\"digital\\\": 31, \\\"bangun\\\": 2, \\\"this\\\": 41, \\\"ever\\\": 5, \\\"see\\\": 8, \\\"kualitasnya\\\": 22, \\\"anymore\\\": 5, \\\"they\\\": 3, \\\"write\\\": 1, \\\"by\\\": 17, \\\"owner\\\": 11, \\\"willingly\\\": 1, \\\"usele\\\": 6, \\\"penyajian\\\": 44, \\\"publik\\\": 54, \\\"juara\\\": 4, \\\"teknologinya\\\": 1, \\\"astagaa\\\": 1, \\\"segera\\\": 15, \\\"terlambat\\\": 8, \\\"hrpkn\\\": 1, \\\"merevisi\\\": 4, \\\"adzan\\\": 1, \\\"alhidayat\\\": 1, \\\"erorr\\\": 9, \\\"hahah\\\": 1, \\\"donload\\\": 6, \\\"perbarui\\\": 41, \\\"gaptek\\\": 2, \\\"depan\\\": 11, \\\"ngacau\\\": 5, \\\"ten\\\": 1, \\\"manab\\\": 1, \\\"trans\\\": 16, \\\"work\\\": 7, \\\"bagi\\\": 11, \\\"signal\\\": 19, \\\"menunggunya\\\": 1, \\\"mengadu\\\": 14, \\\"mengiring\\\": 8, \\\"sempurna\\\": 17, \\\"terbuka\\\": 20, \\\"profokator\\\": 4, \\\"lapangan\\\": 19, \\\"cagub\\\": 3, \\\"dki\\\": 24, \\\"yach\\\": 5, \\\"gakk\\\": 2, \\\"account\\\": 3, \\\"succesfull\\\": 2, \\\"walaupun\\\": 9, \\\"bekerjanya\\\": 1, \\\"danbenar\\\": 1, \\\"puad\\\": 2, \\\"contain\\\": 1, \\\"plintir\\\": 19, \\\"wowe\\\": 1, \\\"minggu\\\": 15, \\\"santai\\\": 5, \\\"okey\\\": 13, \\\"skg\\\": 19, \\\"logout\\\": 30, \\\"lgbt\\\": 3, \\\"bejibun\\\": 10, \\\"mendukungmu\\\": 1, \\\"dimatikan\\\": 4, \\\"mngecewakan\\\": 2, \\\"khusus\\\": 34, \\\"club\\\": 1, \\\"minim\\\": 8, \\\"spai\\\": 1, \\\"repot\\\": 19, \\\"dng\\\": 20, \\\"keuangan\\\": 2, \\\"pasar\\\": 6, \\\"dll\\\": 42, \\\"aktifitas\\\": 2, \\\"gpp\\\": 7, \\\"setidaknya\\\": 4, \\\"menutup\\\": 17, \\\"laman\\\": 15, \\\"berimbas\\\": 1, \\\"banyakin\\\": 17, \\\"ngajak\\\": 1, \\\"bermain\\\": 16, \\\"tahun\\\": 22, \\\"pemilu\\\": 22, \\\"dekat\\\": 1, \\\"mukidi\\\": 1, \\\"trlihat\\\": 2, \\\"dzolim\\\": 2, \\\"kawan\\\": 7, \\\"cabang\\\": 1, \\\"male\\\": 4, \\\"lemoot\\\": 5, \\\"aplukasi\\\": 1, \\\"pertanggal\\\": 1, \\\"januari\\\": 3, \\\"ojol\\\": 3, \\\"meninggal\\\": 8, \\\"kecelakaan\\\": 4, \\\"ngarang\\\": 8, \\\"swab\\\": 1, \\\"hasilnya\\\": 8, \\\"enk\\\": 4, \\\"burok\\\": 2, \\\"acok\\\": 1, \\\"btgnya\\\": 1, \\\"sport\\\": 7, \\\"anjingnya\\\": 1, \\\"kafir\\\": 10, \\\"harbi\\\": 1, \\\"opsi\\\": 14, \\\"redirecting\\\": 1, \\\"instal\\\": 75, \\\"stlah\\\": 7, \\\"keluhan\\\": 5, \\\"gubris\\\": 1, \\\"ywdh\\\": 2, \\\"atas\\\": 19, \\\"bukanya\\\": 25, \\\"scrol\\\": 12, \\\"bt\\\": 7, \\\"asalan\\\": 8, \\\"artis\\\": 34, \\\"malaikat\\\": 2, \\\"editornya\\\": 8, \\\"lol\\\": 7, \\\"digubris\\\": 1, \\\"bbrapa\\\": 1, \\\"bulan\\\": 3, \\\"perbuhan\\\": 1, \\\"setting\\\": 15, \\\"harinya\\\": 7, \\\"hape\\\": 16, \\\"id\\\": 26, \\\"dipencet\\\": 3, \\\"tb\\\": 3, \\\"bwrita\\\": 1, \\\"tsb\\\": 14, \\\"asyik\\\": 40, \\\"bete\\\": 10, \\\"ditinggal\\\": 11, \\\"tinggalan\\\": 1, \\\"dn\\\": 38, \\\"peraktis\\\": 1, \\\"nyesel\\\": 42, \\\"breakfast\\\": 1, \\\"ringan\\\": 32, \\\"kedalam\\\": 1, \\\"words\\\": 1, \\\"ditolak\\\": 2, \\\"ptg\\\": 1, \\\"yah\\\": 63, \\\"beragam\\\": 14, \\\"copas\\\": 7, \\\"unkredibel\\\": 1, \\\"rusak\\\": 14, \\\"sofrware\\\": 1, \\\"mkan\\\": 2, \\\"mmbangun\\\": 1, \\\"negri\\\": 23, \\\"propokatif\\\": 6, \\\"mmpus\\\": 2, \\\"ajala\\\": 1, \\\"beritanta\\\": 2, \\\"kupdet\\\": 1, \\\"nye\\\": 7, \\\"undian\\\": 1, \\\"kom\\\": 13, \\\"membahas\\\": 9, \\\"keyakinan\\\": 2, \\\"kemiskinan\\\": 1, \\\"tampilkan\\\": 36, \\\"content\\\": 6, \\\"keuntungan\\\": 16, \\\"segi\\\": 6, \\\"nama\\\": 44, \\\"double\\\": 5, \\\"pokonya\\\": 16, \\\"antarmukanya\\\": 1, \\\"puyeng\\\": 1, \\\"susahnya\\\": 8, \\\"loginya\\\": 2, \\\"melulu\\\": 51, \\\"breidel\\\": 1, \\\"sesukanya\\\": 1, \\\"ngeri\\\": 9, \\\"ngeshare\\\": 2, \\\"berjaya\\\": 3, \\\"diakses\\\": 27, \\\"kenceng\\\": 10, \\\"kebnyakan\\\": 7, \\\"kebayakan\\\": 7, \\\"tataa\\\": 1, \\\"chubby\\\": 1, \\\"enakan\\\": 8, \\\"responsip\\\": 1, \\\"dh\\\": 16, \\\"responnya\\\": 1, \\\"dibandingkan\\\": 9, \\\"bukannya\\\": 11, \\\"cakepp\\\": 2, \\\"berusaha\\\": 5, \\\"memperkeruh\\\": 6, \\\"seiring\\\": 3, \\\"mencoba\\\": 19, \\\"kwlitas\\\": 2, \\\"ngeralat\\\": 1, \\\"sreg\\\": 5, \\\"seirama\\\": 1, \\\"disarankan\\\": 1, \\\"misleading\\\": 1, \\\"reporting\\\": 1, \\\"laen\\\": 11, \\\"bingit\\\": 19, \\\"kog\\\": 8, \\\"bbrp\\\": 14, \\\"anehnya\\\": 7, \\\"ky\\\": 9, \\\"hw\\\": 1, \\\"complecated\\\": 1, \\\"tercengang\\\": 1, \\\"skali\\\": 15, \\\"jodsd\\\": 1, \\\"bangeet\\\": 5, \\\"its\\\": 15, \\\"frees\\\": 1, \\\"ketika\\\": 15, \\\"menjadi\\\": 13, \\\"bertanggungjawab\\\": 1, \\\"okeeh\\\": 2, \\\"aduh\\\": 6, \\\"panas\\\": 7, \\\"lebibih\\\": 1, \\\"menyenangkan\\\": 17, \\\"cool\\\": 12, \\\"sayangnya\\\": 24, \\\"terhibur\\\": 1, \\\"kemauan\\\": 1, \\\"upload\\\": 10, \\\"semenarik\\\": 3, \\\"asu\\\": 13, \\\"kuatnya\\\": 2, \\\"ma\\\": 31, \\\"goblok\\\": 16, \\\"terlanjur\\\": 9, \\\"edit\\\": 14, \\\"loba\\\": 2, \\\"kaluar\\\": 1, \\\"sorangan\\\": 2, \\\"gagalupdate\\\": 1, \\\"seolah\\\": 7, \\\"benarnya\\\": 2, \\\"idiot\\\": 3, \\\"codiex\\\": 1, \\\"sekian\\\": 11, \\\"muharamin\\\": 1, \\\"kredibilitas\\\": 10, \\\"olx\\\": 2, \\\"bubar\\\": 4, \\\"memposisikan\\\": 1, \\\"halte\\\": 1, \\\"bus\\\": 5, \\\"membntu\\\": 5, \\\"untk\\\": 26, \\\"trbru\\\": 2, \\\"disekitr\\\": 1, \\\"rame\\\": 22, \\\"penasaran\\\": 11, \\\"donwload\\\": 6, \\\"kepencet\\\": 7, \\\"cerita\\\": 14, \\\"stop\\\": 19, \\\"racisme\\\": 1, \\\"please\\\": 25, \\\"ketinggslan\\\": 1, \\\"dengan\\\": 47, \\\"langganan\\\": 20, \\\"khususnya\\\": 2, \\\"aip\\\": 1, \\\"pengen\\\": 41, \\\"bangett\\\": 16, \\\"bka\\\": 2, \\\"okr\\\": 3, \\\"kya\\\": 12, \\\"apl\\\": 37, \\\"sbelumnya\\\": 4, \\\"bila\\\": 6, \\\"beritany\\\": 33, \\\"bintangny\\\": 2, \\\"menginspirasi\\\": 8, \\\"diseleksi\\\": 1, \\\"ketat\\\": 1, \\\"dihindari\\\": 1, \\\"todate\\\": 20, \\\"kosong\\\": 13, \\\"hampir\\\": 13, \\\"jual\\\": 15, \\\"ketempat\\\": 1, \\\"berbayar\\\": 7, \\\"bebas\\\": 19, \\\"framming\\\": 5, \\\"nalar\\\": 2, \\\"disitu\\\": 5, \\\"bingungnya\\\": 1, \\\"manttaap\\\": 1, \\\"selamat\\\": 52, \\\"hayat\\\": 1, \\\"kejujuran\\\": 3, \\\"kebohongan\\\": 10, \\\"benci\\\": 27, \\\"menolong\\\": 3, \\\"ngeblok\\\": 1, \\\"diperbagus\\\": 1, \\\"tki\\\": 1, \\\"taiwan\\\": 1, \\\"edukatif\\\": 16, \\\"autoplay\\\": 13, \\\"komplain\\\": 6, \\\"sterilkan\\\": 1, \\\"andalkan\\\": 1, \\\"luck\\\": 5, \\\"pemilik\\\": 10, \\\"beserta\\\": 3, \\\"keluarga\\\": 13, \\\"pnya\\\": 4, \\\"mengenaskan\\\": 1, \\\"kani\\\": 1, \\\"doakan\\\": 4, \\\"matinya\\\": 1, \\\"ditembak\\\": 1, \\\"pembunuh\\\": 4, \\\"amin\\\": 15, \\\"pilih\\\": 37, \\\"toplah\\\": 2, \\\"ground\\\": 2, \\\"warna\\\": 12, \\\"hitam\\\": 19, \\\"text\\\": 5, \\\"putih\\\": 12, \\\"berlama\\\": 3, \\\"terlengkap\\\": 34, \\\"kreenn\\\": 1, \\\"euyy\\\": 1, \\\"tifak\\\": 2, \\\"diragukan\\\": 5, \\\"niatmu\\\": 1, \\\"konyol\\\": 9, \\\"bntg\\\": 4, \\\"fucek\\\": 4, \\\"ditunggangi\\\": 3, \\\"bau\\\": 4, \\\"fresh\\\": 17, \\\"luarbiasa\\\": 4, \\\"bertahun\\\": 26, \\\"tar\\\": 15, \\\"penuhin\\\": 1, \\\"guut\\\": 1, \\\"memotivasi\\\": 3, \\\"kontennya\\\": 13, \\\"youtube\\\": 31, \\\"bl\\\": 3, \\\"semangmangkin\\\": 1, \\\"tamba\\\": 3, \\\"lampu\\\": 6, \\\"merah\\\": 8, \\\"model\\\": 9, \\\"nicest\\\": 1, \\\"than\\\": 2, \\\"menjebak\\\": 3, \\\"pengalaman\\\": 11, \\\"kq\\\": 2, \\\"skarang\\\": 20, \\\"h\\\": 3, \\\"profesionalitasnya\\\": 1, \\\"bombastis\\\": 17, \\\"jeleklah\\\": 1, \\\"sengaja\\\": 17, \\\"sepertinya\\\": 15, \\\"peer\\\": 1, \\\"tata\\\": 8, \\\"huruf\\\": 10, \\\"profe\\\": 7, \\\"ional\\\": 7, \\\"letaknya\\\": 1, \\\"nti\\\": 4, \\\"kecepatan\\\": 19, \\\"dsn\\\": 5, \\\"akurasi\\\": 12, \\\"ngebacanya\\\": 2, \\\"forced\\\": 1, \\\"closed\\\": 20, \\\"jempol\\\": 18, \\\"kerenz\\\": 3, \\\"koh\\\": 1, \\\"ahok\\\": 20, \\\"pak\\\": 19, \\\"krisna\\\": 1, \\\"murti\\\": 1, \\\"batas\\\": 5, \\\"umur\\\": 40, \\\"terkalahkan\\\": 1, \\\"apanya\\\": 4, \\\"fixing\\\": 1, \\\"tanggung\\\": 9, \\\"dunk\\\": 8, \\\"sekalian\\\": 10, \\\"publish\\\": 3, \\\"gud\\\": 12, \\\"pesan\\\": 13, \\\"mantapb\\\": 1, \\\"soalnya\\\": 10, \\\"sory\\\": 21, \\\"pantes\\\": 7, \\\"dagh\\\": 1, \\\"hmm\\\": 8, \\\"indepemden\\\": 1, \\\"indonesi\\\": 2, \\\"setuju\\\": 4, \\\"siupp\\\": 1, \\\"loh\\\": 25, \\\"memaksa\\\": 9, \\\"recommended\\\": 17, \\\"kmrn\\\": 4, \\\"apabila\\\": 1, \\\"prabowo\\\": 10, \\\"bicara\\\": 14, \\\"dikupas\\\": 2, \\\"permasalahan\\\": 5, \\\"durasinya\\\": 4, \\\"berhari\\\": 1, \\\"maslahnya\\\": 1, \\\"cma\\\": 7, \\\"berniat\\\": 1, \\\"mendelete\\\": 1, \\\"dihapus\\\": 35, \\\"oposan\\\": 3, \\\"insfiratif\\\": 2, \\\"slm\\\": 2, 